/* Bacota Bay pin title */
"Bacota Bay" = "Залив Бакота";

/* Hybrid map view */
"Hybrid" = "Гібридна";

/* Location Services Denied Alert Controller Title */
"Location Services Disabled" = "Фунція визначення місцезнаходження вимкнута";

/* Bacota Bay pin subtitle */
"Love to come here" = "Люблю сюди приїжджати";

/* Maliyivtsi pin title */
"Maliyivtsi" = "Маліївці";

/* Maliyivtsi pin subtitile */
"Nice place to visit" = "Гарне місце для візиту";

/* OK action title */
"OK" = "Гаразд";

/* Location Services Denied Alert Controller Message */
"Please enable location services for this app in Settings" = "Будьласка увімкніть функцію визначення місцезнаходження для цього додатка у Налаштуваннях";

/* Satellite map view */
"Satellite" = "Супутникова";

/* Standard map view */
"Standard" = "Звичайна";

